[
  "obsidian-timelines",
  "obsidian-excalidraw-plugin",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "obsidian-activity-history",
  "obsidian-dynamic-toc",
  "obsidian-enhancing-mindmap",
  "flashcards-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-leaflet-plugin",
  "obsidian-map-view",
  "table-editor-obsidian"
]