[
  "table-editor-obsidian",
  "quickadd",
  "obsidian-to-anki-plugin",
  "flashcards-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-activity-history",
  "obsidian-admonition",
  "obsidian-auto-link-title",
  "find-and-replace-in-selection",
  "obsidian-dynamic-toc",
  "obsidian-plugin-toc",
  "obsidian-enhancing-mindmap"
]