[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-charts",
  "obsidian-annotator",
  "obsidian-admonition",
  "obsidian-activity-history",
  "obsidian-timelines",
  "obsidian-timeline",
  "obsidian-outliner",
  "obsidian-plugin-toc",
  "obsidian-dynamic-toc"
]